Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/identifisering_og_registrering_av_automatisk_freda_samiske_bygninger.html.tmx
Source language: nob
Languages: sme

source: Identifisering og registrering av automatisk freda samiske bygninger
sme: Ráfáidahttojuvvon sámi visttiid identifiseren ja registreren

source: Prosjektet «Identifisering og registrering av automatisk freda samiske bygninger» ble gjennomført i perioden 2011-2019.
sme: Prošeakta «Ráfáidahttojuvvon sámi visttiid identifiseren ja registreren» čađahuvvuo áigodagas 2011-2019.

source: Takket være dette prosjektet har Sametinget fått en oversikt over automatisk freda samiske bygninger, og i dag er omkring 900 bygninger registrert.
sme: Dán prošeakta bokte lea Sámediggi lihkus ožžon geahčastaga automáhtalaččat ráfáidahttojuvvon sámi visttiid birra, ja dál lea birrasii 900 vistti registrerejuvvon.

source: Oversikten er et viktig og nødvendig redskap i Sametingets arbeid med bygningsvern.
sme: Geahčastat lea deaŧalaš gaskaoapmi Sámedikki barggus huksensuodjalusain.

source: I kartleggingen og identifiseringen av bygninger ble det brukt flere kilder, som Friis’ etnografiske kart fra 1861 og 1890, SEFRAK-registreringene (Sekretariatet for registrering av faste kulturminner i Norge), folketellinger, bygdebøker, lokalhistorie, informanter, lokale fagmiljø og ikke minst eierne selv.
sme: Visttiid kártemis ja identifiseremis leat geavahuvvon máŋga gáldu, nugo Friis’ etnográfalaš 1861 ja 1890 kárttat, SERAK-registreremat (Sekretariatet for registrering av faste kulturminner i Norge), álbmotmuitalusat, giligirjjit, báikkálaš historjá, informánttat, báikkálaš fágalaš biras ja erenoamážit ieža eaiggádat.

source: Bygningstypene varierer fra stabbur, som det er flest av, til boliger, landbruksbygninger, naust, uthus og gammer.
sme: Visttit leat máŋggaláganat nugo áittit, mat leat eanemusat, viesut, eanadoallovisttit, návsttut, olgovisttit ja goađit.

source: Variasjonen av bygninger er like vid som de er utstrakt over et stort område.
sme: Visttit leat nu máŋggaláganat go man viidodagas dat leat.

source: Nå skal registreringsarbeidet følges opp av Sametinget i samarbeid med eierne, som kan søke råd, veiledning og tilskudd.
sme: Dál áigu Sámediggi čuovvulit registrerenbarggu ovttas eaiggádiiguin, geat sáhttet jearrat rávvagiid, bagadusa ja doarjaga.

source: Sametinget bevilger også tilskudd til kurs i istandsetting av freda bygninger.
sme: Sámediggi juolluda maiddái doarjaga kurssaide ráfáidahttojuvvon visttiid divodeami birra.

source: Hensikten med registreringsprosjektet har også vært å sikre verdier og hindre forfall av freda samiske bygninger.
sme: Registrerenprošeavtta ulbmilin lea maiddái leamaš árvvuid sihkkarastin ja ráfáidahttojuvvon sámi visttiid billašuvvama hehtten.

source: Det samiske bygningsvernet viser også samisk historie og tilstedeværelse i hele norske Sápmi, og er en tydelig identitetsmarkør generelt og spesielt i områder som har vært sterkt påvirket av fornorskningsprosessen.
sme: Sámi huksensuodjaleamis oidno maiddái sámi historjá ja leahkin olles Norgga beale Sámis, ja lea čielga identitehtamearka oppalaččat ja erenoamážit guovlluin maidda dáruiduhttinproseassa lea sakka váikkuhan,

source: I tillegg har registreringsprosjektet fått mange til å revurdere den historiske verdien av bygningene de eier.
sme: Dasa lassin lea registrerenprošeakta ožžon ollugiid ođđasis árvvoštallat daid visttiid historjjálaš árvvu maid sii eaiggádit.

source: De er blitt klar over den kulturhistoriske verdien til bygningene og blitt inspirert både til å finne ut mer om historien og til å ta vare på bygningene sine.
sme: Sii leat boahtán diehtit makkár kulturhistorjálaš árvu visttiin lea ja leat movttiidan sihke diehtit eanet historjjá birra ja atnit ávviris iežaset visttiid.

source: Sametinget er stolte over det som er oppnådd i prosjektet, og at det har vært med på å synliggjøre den samiske bygningsarven.
sme: Sámediggi lea rámis dan ektui maid leat olahan prošeavttain, ja ahte dat lea leamaš mielde oainnusmahttimin sámi visteárbbi.

source: Les også: Årringene forteller
sme: Loga maid: Jahkelanjat muitalit

source: Les også: Den samiske bygningsarven lever videre
sme: Loga maid: Sámi huksenárbi eallá ain
